Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 17.09-26.09-2022.tmx
Source language: ru
Languages: ba

source: На Затонском мосту в Уфе — крупнейшем инфраструктурном объекте Башкортостана — завершились работы по укладке второго слоя асфальта.
ba: Өфөләге Затон күперендә - Башҡортостандың иң эре инфратструктур объектында -асфальттың икенсе ҡатламын һалыу буйынса эштәр тамамланды.

source: Как сообщили в пресс-службе городской администрации, на сегодняшний день асфальтобетонное полотно покрывает всю длину моста.
ba: Ҡала хакимиәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, бөгөнгә күпергә асфальт-бетон япмаһы түшәлгән.

source: Дорожникам осталось лишь заасфальтировать подъезды к мостовому переходу.
ba: Юлсыларға күпер үткәүеленә инеү юлына асфальт һалырға ғына ҡалды.

source: Кроме того, на новом мосту через Белую установлены опоры освещения и элементы барьерного ограждения.
ba: Бынан тыш, Ағиҙел йылғаһы аша төҙөлгән яңы күперҙә яҡтыртыу бағаналары һәм юл ҡоймалары ҡуйылған.

source: Совсем скоро на старом и новом мостах появятся две автоматизированные системы управления дорожным движением, которые будут предупреждать водителей о погодных условиях и скоростном режиме.
ba: Тиҙҙән иҫке һәм яңы күперҙәрҙә ике автоматлаштырылған юл хәрәкәте менән идара итеү системаһы барлыҡҡа киләсәк, улар водителдәрҙе һауа шарттары һәм тиҙлек режимы хаҡында иҫкәртәсәк.

source: Затонский мост обеспечит возможность беспрепятственного въезда в башкирскую столицу со стороны федеральной трассы М-7 «Волга».
ba: Затон күпере М7 «Волга» федераль трассаһы яғынан баш ҡалаға инеү мөмкинлеге бирәсәк.

source: Затонский мост в Уфе вошел в число уникальных искусственных сооружений, на строительство и ремонт которых распоряжением Правительства РФ выделено 12 млрд рублей от сборов системы «Платон» в дорожный фонд страны.
ba: Ул үҙенсәлекле яһалма ҡоролмалар иҫәбенә ингән. Рәсәй Хөкүмәте бойороғона ярашлы бындай ҡоролмалар төҙөүгә һәм ғәмәлдәгеләрен төҙөкләндереүгә 12 миллиард һум аҡса бүленгән.

source: Башкортостан получил 1,5 млрд рублей.
ba: Башҡортостан иһә уның 1,5 миллиард һумын алды.

source: В общей сложности средства из госбюджета предусмотрены 19 регионам на ремонт и реконструкцию 31 мостового перехода.
ba: Дөйөм алғанда, дәүләт ҡаҙнаһынан йүнәлтелгән аҡсаға 19 төбәктәге 31 күперҙе реконструкциялау ҡаралған.

source: Движение по новому мосту в Уфе планируется начать уже в октябре.
ba: Өфөләге яңы күперҙе октябрь айында асыу күҙаллана.

source: В Башкортостане насчитывается сейчас 23 тысячи официально зарегистрированных безработных и около 37 тысяч заявленных работодателями вакансий.
ba: Әле Башҡортостанда 23 мең рәсми теркәлгән эшһеҙ һәм 37 мең самаһы вакансия иҫәпләнә.

source: Уровень регистрируемой безработицы в республике составляет 1,15 процента.
ba: Республикала теркәлгән эшһеҙлек кимәле 1,15 процент тәшкил итә.

source: В столице Башкортостана на учете в службе занятости состоят сейчас около 7,5 тысячи человек.
ba: Хәҙер баш ҡаланың мәшғүллек хеҙмәтендә яҡынса 7,5 мең кеше иҫәптә тора.

source: Из них почти 6,5 тысячи — в статусе безработного.
ba: Уларҙың 6,5 мең самаһы — эшһеҙ.

source: В городском банке вакансий насчитывается свыше 12,6 тысячи рабочих мест.
ba: Ҡаланың вакансиялар банкында 12,6 меңдән ашыу эш урыны иҫәпләнә.

source: Коэффициент напряженности в Уфе, или отношение общего количества граждан, состоящих на учете в службе занятости, к числу заявленных работодателями вакансий, равен 0,59.
ba: Өфөлә көсөргәнешлек коэффициенты йәғни эшһеҙ граждандар һәм вакансияларҙың нисбәте 0,59-ға тиң.

source: Уровень регистрируемой безработицы составляет 1,09 процента, сообщили агентству «Башинформ» в Центре занятости населения Уфы.
ba: Теркәлгән эшһеҙлек кимәле 1,09 процент тәшкил итә, тип хәбәр иттеләр Өфөләге Халыҡ мәшғүллеге үҙәгендә.

source: Всего с помощью биржи труда смогли найти работу с начала этого года 13,5 тысячи уфимцев.
ba: Йыл башынан хеҙмәт биржаһы ярҙамында 13,5 мең кеше эш тапҡан.

source: Правительством Башкортостана утвержден порядок дополнительного субсидирования из республиканского бюджета части затрат на уплату процентов по жилищным кредитам.
ba: Башҡортостан Хөкүмәте торлаҡ кредиттары буйынса проценттарҙы түләүгә сығымдарҙың бер өлөшөн республика ҡаҙнаһынан өҫтәмә субсидиялау тәртибен раҫланы.

source: Документ разработан для реализации в регионе пилотного проекта стимулирования спроса на строящееся жилье за счет дополнительного субсидирования ипотечной процентной ставки до 10 процентов годовых по кредитам, предоставляемым в рамках федеральной программы субсидирования.
ba: Документ төбәктә федераль субсидиялау программаһы сиктәрендә бирелгән кредиттар буйынса ипотека процент ставкаһын йылына 10 процентҡа тиклем өҫтәмә субсидиялау иҫәбенә яңы торлаҡҡа дәғүә итеүселәр һанын арттырыуға йүнәлтелгән пилот проектын тормошҡа ашырыу өсөн әҙерләнгән.

source: Как сообщалось ранее, проект предусматривает дополнительное субсидирование процентных ставок по ипотечным кредитам, выдаваемым по федеральной программе с 1 июня 2016 года.
ba: Алдан хәбәр ителгәнсә, проект 2016 йылдың 1 июненән федераль программа буйынса бирелгән ипотека кредиттары буйынса процент ставкаһын өҫтәмә субсидиялауҙы күҙ уңында тота.

source: Перечень участников программы ограничен гражданами, имеющими право на участие в программе «Жилье для российской семьи».
ba: Программала ҡатнашыусыларҙың исемлеге «Рәсәй ғаиләһе өсөн торлаҡ» программаһында ҡатнашыуға хоҡуҡлы граждандар менән сикләнгән.

source: Сюда входят все стоящие на учете в качестве нуждающихся в улучшении жилищных условий, а также молодые семьи до 35 лет и семьи, имеющие двух и более несовершеннолетних детей, независимо от нуждаемости и наличия недвижимого имущества.
ba: Бында торлаҡ шарттарын яҡшыртыуға мохтаждар сифатында иҫәптә тороусылар, шулай уҡ 35 йәшкә тиклемге йәш ғаиләләр һәм күсемһеҙ милектәре булыу-булмауға ҡарамаҫтан, ике һәм унан да күберәк бәлиғ булмаған бала тәрбиәләгән ғаиләләр инә.

source: Финансирование мероприятий производится за счет средств республиканского бюджета.
ba: Сара республика ҡаҙнаһы аҡсаһы иҫәбенә финанслана.

source: В 2016 году на эти цели предусмотрено 27,7 млн рублей, в последующие годы — дополнительно 50 млн ежегодно.
ba: 2016 йылда ошо маҡсатҡа 27,7 миллион, киләһе йылдарҙа йыл һайын 50 миллион һум ҡаралған.

source: Исходя из объемов финансирования, в программу можно включить около 1800 кредитов
ba: Финанслау күләменән сығып, программаға 1800 самаһы кредитты индерергә мөмкин.

source: В пересчете на дополнительный ввод жилья эффект составит порядка 97 тысяч квадратных метров.
ba: Ҡабаттан иҫәпләгәндә, өҫтәмә торлаҡ төҙөү яҡынса 97 мең квадрат метр тәшкил итәсәк

source: Сегодня в Уфе открываются Транспортный форум и специализированная выставка «Транспортные системы. Спецтехника и оборудование».
ba: Бөгөн Өфөлә Транспорт форумы һәм «Транспорт системалары. Махсус техника һәм ҡорамалдар» махсуслаштырылған күргәҙмәһе асыла.

source: Они проводятся под патронажем Госкомитета РБ по транспорту и дорожному хозяйству.
ba: Улар Башҡортостандың Транспорт һәм юл хужалығы буйынса дәүләт комитеты етәкселегендә уҙғарыла.

source: В рамках Транспортного форума состоится пленарное заседание и работа по нескольким секциям.
ba: Транспорт форумы барышында пленар ултырыш һәм бер нисә секция буйынса эш ойошторола.

source: Среди них — дорожное строительство, внутреннее и международное воздушное сообщение, речное судоходство, ж/д отрасль, секция логистики, секция по автодорожному сообщению, инвестирование и развитие предприятий транспортной отрасли.
ba: Улар араһында юл төҙөлөшө, эске һәм халыҡ-ара һауа юлы, тимер юл тармағы, логистика, автомобиль юлы буйынса секция, транспорт тармағы предприятиеларын инвестициялау һәм үҫтереү бар.

source: Модераторами мероприятий выступят признанные эксперты отрасли, представители федеральных органов власти, руководители ведущих отраслевых предприятий и ассоциаций.
ba: Модераторҙар булып тармаҡ эксперттары, федераль власть органдары вәкилдәре, төп тармаҡ предприятиелары һәм ассоциациялары етәкселәре сығыш яһай.

source: Запланировано проведение конкурса на лучшие образцы технологий и оборудования по отраслям транспортной сферы, биржи деловых контактов, встреч с представителями компаний — участников выставки и представителями крупнейших транспортных и логистических предприятий Башкортостана.
ba: Транспорт өлкәһе тармаҡтары буйынса иң яҡшы технология һәм ҡорамал өлгөләренә конкурс, эшлекле бәйләнештәр биржаһы, республиканың ҙур транспорт һәм логистика предприятиелары вәкилдәре менән осрашыуҙар ҡаралған.

source: На открытой площадке перед «ВДНХ-Экспо» развернется широкая экспозиция специализированной техники отечественных и зарубежных производителей.
ba: «ВДНХ-Экспо» алдындағы майҙанда үҙебеҙҙә һәм сит илдә етештерелгән махсуслаштырылған техника күргәҙмәһе эшләй.

source: Для недопущения заноса африканской чумы свиней на территорию Башкортостана на трассах М7 в Илишевском и М5 в Буздякском районах заработали специальные моечные пункты для автотранспорта.
ba: Башҡортостан биләмәһенә сусҡаларҙың Африка тағунын индермәү өсөн Илеш һәм Бүздәк райондарындағы трассаларҙа автотранспорт өсөн махсус йыуыу пункттары асылды.

source: Здесь под контролем ветеринарной службы производится надлежащая мойка и дезинфекция автотранспорта, перевозящего продукцию свиноводства, комбикорма и отходы животноводства.
ba: Бында ветеринария хеҙмәте контроле аҫтында сусҡа ите, ҡатнаш аҙыҡ һәм малсылыҡ ҡалдыҡтарын ташыған автотранспортты йыуалар һәм дезинфекциялайҙар.

source: Аналогичные пункты по мойке и дезинфекции автотранспорта планируется создать и в других направлениях. В частности, на трассе, граничащей с Оренбургской областью.
ba: Башҡа йүнәлештәрҙә лә, атап әйткәндә, Ырымбур өлкәһе менән сиктәш трассала ошондай пункттар асыу күҙаллана.

source: Только за шесть месяцев этого года вспышки африканской чумы свиней зарегистрированы в 17 регионах России.
ba: Быйыл алты айҙа илдең 17 төбәгендә сусҡаларҙың Африка тағуны сире осраҡтары теркәлгән.

source: Республика Башкортостан уже отнесена к угрожаемой зоне.
ba: Башҡортостан хәүеф янаған төбәккә индерелгән.

source: Республика Башкортостан уже отнесена к угрожаемой зоне. Как сообщили в пресс-службе Минсельхоза РБ, в настоящее время прорабатывается возможность обеспечения свинокомплексов комбикормами, произведенными на местных заводах, а также вопросы по организации забоя свиней на территории республики.
ba: Башҡортостан Ауыл хужалығы министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, әлеге ваҡытта сусҡа комплекстарын урындағы заводтарҙа етештерелгән ҡатнаш аҙыҡ менән тәьмин итеү мөмкинлеге, шулай уҡ республика биләмәһендә сусҡа һуйыуҙы ойоштороу мәсьәләләре тикшерелә.

source: 20 сентября в Доме Республики Глава Башкортостана Рустэм Хамитов встретился с начальником Приволжского таможенного управления Сергеем Рыбкиным.
ba: 20 сентябрҙә Республика йортонда Башҡортостан Башлығы Рөстәм Хәмитов Волга буйы таможня идаралығы етәксеһе Сергей Рыбкин менән осрашты.

source: Стороны обсудили вопросы совершенствования таможенных процедур, в том числе при реализации международных инвестиционных проектов.
ba: Яҡтар халыҡ-ара инвестиция проекттарын тормошҡа ашырғанда таможня процедураларын камиллаштырыу мәсьәләләрен тикшерҙе.

source: Сергей Рыбкин поблагодарил руководителя региона за возможность провести в Уфе международную встречу с коллегами из Харбинской региональной таможни (Китайская Народная Республика).
ba: Сергей Рыбкин төбәк етәксеһенә Өфөлә Харбин төбәк таможняһындағы (Ҡытай Халыҡ Республикаһы) коллегаларыбыҙ менән халыҡ-ара осрашыу үткәреү мөмкинлеге өсөн рәхмәт белдерҙе.

source: – Уфа была выбрана площадкой для международной встречи с нашими китайскими коллегами.
ba: – Өфө Ҡытайҙағы коллегаларыбыҙ менән халыҡ-ара осрашыу өсөн майҙансыҡ итеп һайланды.

source: Приехали руководители Харбинской региональной таможни для рассмотрения вопросов взаимодействия, принятия решений по правильности определения кода товаров, индекса таможенной стоимости.
ba: Харбин төбәк таможняһы етәкселәре бында үҙ-ара килешеп эш итеү мәсьәләләрен ҡарау, тауарҙарҙың кодын, таможня хаҡының индексын дөрөҫ билдәләү буйынса ҡарарҙар ҡабул итеү өсөн килде.

source: Рассматриваем с ними вопросы недобросовестного, некачественного заполнения деклараций, – сказал начальник Приволжского таможенного управления.
ba: Улар менән декларацияларҙы сифатһыҙ тултырыу мәсьәләләрен ҡарайбыҙ, – тине Волга буйы таможня идаралығы етәксеһе.

source: Сергей Рыбкин сообщил, что на базе Башкортостанской таможни проводится эксперимент по упрощению оформления и электронному транзиту с целью сокращения времени для заполнения и доставки грузов в регионы.
ba: Башҡортостан таможняһында төбәктәргә йөк ташыу өсөн ваҡытты ҡыҫҡартыу маҡсатында электрон транзит буйынса тәжрибә үткәрелә, тип хәбәр итте Сергей Рыбкин.

source: Кроме того, проходит оценка работы единственного в Приволжском федеральном округе Центра электронного декларирования, который находится в Уфе.
ba: Бынан тыш, Волга буйы федераль округындағы берҙән-бер Электрон декларациялау үҙәгенең эше баһаланасаҡ.

source: – Анализируя мнения и предложения наших предпринимателей, мы практически никогда не сталкиваемся с тем, что по тем или иным причинам таможня каким-то образом административно воздействует на деловую активность.
ba: – Эшҡыуарҙарҙың фекерҙәрен һәм тәҡдимдәрен тикшергәндә таможня теге йәки был сәбәптәр буйынса эштең әүҙемлегенә йоғонто яһай, тип әйтеп булмай.

source: Этого нет, – подчеркнул Рустэм Хамитов.
ba: Ул юҡ, – тине Рөстәм Хәмитов.

source: Вы говорите, что в эксперименте находится наша таможня.
ba: – Әйтеүегеҙсә, беҙҙең таможняла тәжрибә үткәрелә.

source: Надеюсь, что это во многом упрощает жизнь нашему бизнесу: промышленникам, предпринимателям, производственникам.
ba: Был сәнәғәтселәр, эшҡыуарҙар, етештереүселәр өсөн тормошто еңеләйтә.

source: Начальник Приволжского таможенного управления также рассказал о том, что в республике создана рабочая группа во главе с начальником Башкортостанской таможни по сопровождению инвестиционных проектов с Китаем.
ba: Волга буйы таможня идаралығы етәксеһе республикала Ҡытай менән инвестиция проекттарын оҙатыу буйынса Башҡортостан таможняһы башлығы етәкселегендә эшсе төркөм ойошторолоуы тураһында һөйләне.

source: – Сегодня с китайской стороны рассматривается вопрос реализации 104 инвестпроектов по ПФО, а непосредственно в Башкортостане – 20 инвестпроектов, – сказал Сергей Рыбкин.
ba: – Бөгөн Ҡытай яғы Волга буйы федераль округы буйынса 104 инвестиция проектын тормошҡа ашырыу мәсьәләһен ҡарай, – тине Сергей Рыбкин.

source: – Если будут приняты решения, то проблем не возникнет: и по классификации товаров, и по принятию индекса таможенной стоимости, и по сопровождению проекта путём информирования, консультирования инвестора.
ba: – Ҡарарҙар ҡабул ителһә, тауарҙарҙы классификациялау, таможня хаҡы индексын ҡабул итеү, инвесторға мәғлүмәт биреү юлы менән проектты оҙатыу буйынса проблемалар булмаясаҡ

source: На укрепление единства российской нации бюджет Башкортостана направит более 341 млн рублей.
ba: Рәсәй милләтенең берҙәмлеген нығытыу өсөн республика ҡаҙнаһынан 341 миллион һумдан ашыу аҡса йүнәлтелә.

source: Деньги выделяются под специальную программу «Укрепление единства российской нации и этнокультурное развитие народов в РБ», рассчитанную до 2020 года.
ba: Аҡса 2020 йылға тиклем иҫәпләнгән «Башҡортостанда Рәсәй милләтенең берҙәмлеген нығытыу һәм халыҡтарҙы этномәҙәни үҫтереү» махсус программаһына ярашлы бүленә.

source: Постановление об утверждении госпрограммы подписал Премьер-министр Правительства республики Рустэм Марданов.
ba: Дәүләт программаһын раҫлау тураһындағы ҡарарға республика Хөкүмәте Премьер-министры Рөстәм Мәрҙәнов ҡул ҡуйған.

source: Ознакомиться сдокументом можно на официальном портале правовой информации.
ba: Документ менән рәсми хоҡуҡи мәғлүмәт порталында танышырға мөмкин.

source: В рамках программы предусмотрена реализация трех подпрограмм: «Укрепление гражданского единства и гармонизация межнациональных отношений», «Сохранение и развитие уникальности башкирского народа», «Сохранение этнокультурного многообразия народов Башкортостана».
ba: Программа сиктәрендә «Гражданлыҡ берҙәмлеген нығытыу һәм милләт-ара мөнәсәбәттәрҙе яйға һалыу», «Башҡорт халҡының үҙенсәлеген һаҡлау һәм үҫтереү», «Башҡортостан халыҡтарының этномәҙәни төрлөлөгөн һаҡлау» ярҙамсы программаларын тормошҡа ашырыу ҡаралған.

source: В Башкортостане продолжается подготовка почвы под урожай следующего года.
ba: Республикала киләһе йылғы уңыш өсөн ерҙе эшкәртеү дауам итә.

source: По информации пресс-службы Минсельхоза РБ, обработка зяби проведена на площади около 823 тысяч га, что составляет 57 процентов от плана.
ba: Башҡортостан Ауыл хужалығы министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, яҡынса 823 мең гектар майҙанда ер туңға һөрөлгән, был пландың 57 процентын тәшкил итә.

source: При этом первыми полностью завершили работу по зяблевой обработке аграрии Стерлитамакского района.
ba: Стәрлетамаҡ районы аграрийҙары тәүгеләрҙән булып туңға һөрөүҙе тамамланы.

source: Менее чем на 20 процентах площадей осталось провести работы в Альшеевском, Бураевском, Илишевском, Мелеузовском и Чекмагушевском районах.
ba: Әлшәй, Борай, Илеш, Мәләүез һәм Саҡмағош райондарында 20 проценттан кәмерәк майҙанда эште башҡарыу бурысы тора.

source: 21 сентября в Уфе Глава Башкортостана Рустэм Хамитов посетил I специализированную выставку «Транспортные системы. Спецтехника и оборудование», которая проходит в выставочном комплексе «ВДНХ-Экспо» в рамках Транспортного форума.
ba: 21 сентябрҙә Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов «ВДНХ-Экспо» күргәҙмәләр комплексында ойошторолған I «Транспорт системалары. Махсус техника һәм ҡорамалдар» күргәҙмәһен ҡараны.

source: Это единственная в республике выставка подобной тематики, на которой представлены новинки коммерческого транспорта и дорожно-строительной техники, материалы и оборудование, запасные части, смазочные материалы, экспедиционные услуги, системы мониторинга автотранспорта.
ba: Бында яңы коммерция транспорты һәм юл-төҙөлөш техникаһы, материалдар һәм ҡорамалдар, запас частар, майлау материалдары, экспедиция хеҙмәттәре, автотранспорт мониторингы системалары ҡуйылған.

source: Всего в ней принимают участие порядка 70 компаний из 10 регионов Российской Федерации, в том числе Москвы, Санкт-Петербурга, Республики Татарстан, Челябинской, Кемеровской, Свердловской, Брянской, Нижегородской областей.
ba: Күргәҙмәлә бөтәһе илдең 10 төбәгенән, шул иҫәптән Мәскәүҙән, Санкт-Петербургтан, Татарстандан, Силәбе, Кемеров, Свердловск, Брянск, Нижегород өлкәләренән 70-кә яҡын компания ҡатнаша.

source: Региональный оператор ГЛОНАСС по Башкортостану представил на выставке инновационные системы мониторинга дорожного движения, пассажирских и грузоперевозок, которые внедряются в республике.
ba: Күргәҙмәлә ГЛОНАСС системаһының Башҡортостан буйынса төбәк операторы юл хәрәкәте, пассажирҙар һәм йөк ташыу мониторингының инновация системаларын тәҡдим иткән.

source: В настоящее время для этих целей планируется также использовать беспилотные летательные аппараты российского производства.
ba: Әлеге ваҡытта ошо маҡсатта илдә етештерелгән пилотһыҙ осоу аппараттарын файҙаланыу күҙаллана.

source: Рустэм Хамитов отметил необходимость дальнейшего развития и расширения этой системы для повышения безопасности дорожного движения.
ba: Рөстәм Хәмитов юл хәрәкәте хәүефһеҙлеген арттырыу өсөн ошо системаны артабан үҫтереү кәрәклеген билдәләне.

source: Современные образцы дорожно-строительной и коммунальной техники представлены такими компаниями, как НПО «Группа компаний машиностроения и приборостроения» (Брянск), Кемеровский опытный ремонтно-механический завод, Кировградский завод твердых сплавов, «Меркатор Холдинг» (Москва).Инновационные материалы и разработки в области дорожного строительства продемонстрировали компании «Башбетон», «Россильбер», а также Институт нефтехимпереработки РБ.
ba: «Машиналар һәм приборҙар эшләү компаниялар төркөмө» (Брянск), Кемеров тәжрибә ремонт-механика заводы, Кировград ҡаты иретмәләр заводы, «Меркатор Холдинг» (Мәскәү) компаниялары юл-төҙөлөш һәм коммуналь техниканың заманса өлгөләрен, Башҡортостандың «Башбетон», «Россильбер» компаниялары, шулай уҡ Нефть химияһы һәм эшкәртеү институты юл төҙөлөшө өлкәһендәге инновация материалдарын тәҡдим иткән.

source: Руководитель региона дал поручение Госкомитету РБ по транспорту и дорожному хозяйству активнее сотрудничать с производителями перспективных материалов.
ba: Төбәк етәксеһе республиканың Транспорт һәм юл хужалығы буйынса дәүләт комитетына перспективалы материалдар етештереүселәр менән әүҙемерәк хеҙмәттәшлек итергә ҡушты.

source: – Раз в этой части у нас получается импортозамещение, надо помогать, – сказал Рустэм Хамитов.
ba: – Ошо йәһәттән импортты алмаштырыу килеп сыға икән, ярҙам итергә кәрәк, – тине Рөстәм Хәмитов.

source: Генеральный директор международного аэропорта «Уфа» Александр Андреев доложил о ходе реконструкции терминала внутренних авиалиний, что позволит значительно увеличить его пропускную способность.
ba: «Өфө» халыҡ-ара аэропортының генераль директоры Александр Андреев эске һауа юлдары терминалын реконструкциялау барышы тураһында хәбәр итте, был уның үткәреү һәләтен күпкә арттырырға мөмкинлек бирәсәк.

source: В ходе осмотра выставки руководитель региона ознакомился со стендом Управления автомобильной магистрали Самара–Уфа–Челябинск, особо подчеркнув необходимость поддержания этой трассы в нормативном состоянии.
ba: Күргәҙмәне ҡараған саҡта төбәк етәксеһе Һамар – Өфө – Силәбе автомобиль магистрале идаралығының стенды менән танышты һәм ошо трассаны тәртиптә тотоу кәрәклеген билдәләне.

source: – Нашим гражданам без разницы, чья эта дорога: республиканская или федеральная.
ba: – Федераль йәки республика юлымы – халыҡҡа барыбер.

source: Главное – работать качественно, – заявил Рустэм Хамитов.
ba: Иң мөһиме – сифатлы эшләү, – тип белдерҙе Рөстәм Хәмитов.

source: – Уверен, что форум покажет нам новые варианты работы
ba: – Форум эштең яңы варианттарын күрһәтер, тип ышанам.

source: Главное, что специалисты, пообщавшись, смогут принять верное решение для того, чтобы качество строительства улучшалось.
ba: Иң мөһиме, белгестәр төҙөлөштөң сифаты яҡшырһын өсөн дөрөҫ ҡарар ҡабул итә аласаҡ.

source: Нацбанк Башкортостана приглашает 1 октября принять участие в очном голосовании по выбору символов новых банкнот достоинством 200 и 2000 рублей.
ba: Башҡортостандың Милли банкы 1 октябрҙә 200 һәм 2000 һумлыҡ яңы аҡсаларҙа символдар һайлау буйынса тауыш биреүҙә ҡатнашырға саҡыра.

source: Голосование проводится в рамках проведения Банком России первогоОбщероссийского дня открытых дверей.
ba: Тауыш биреү беренсе Дөйөм Рәсәй асыҡтар ишектәр көнө сиктәрендә үткәрелә.

source: Как сообщало агентство «Башинформ», с 5 сентября по 7 октября проходит третий этап общероссийского конкурса по выбору символов, на котором будут отобраны два города/территории для изображения на новых банкнотах.
ba: «Башинформ» агентлығы хәбәр иткәнсә, 5 сентябрҙән 7 октябргә тиклем яңы аҡсаларҙы биҙәйәсәк ике ҡала йәки биләмәне һайлап алыу буйынса конкурстың өсөнсө этабы ойошторола.

source: Голоса участников Дня открытых дверей затем суммируют с голосами, оставленными на сайте Твоя-Россия.рф и направленными по почте анкетами, опубликованными в «Комсомольской правде» и «АиФ».
ba: Һуңынан Асыҡ ишектәр көнөндә ҡатнашыусыларҙың тауышы Твоя-Россия.рф сайтында ҡалдырылған һәм «Комсомольская правда», «АиФ» гәзиттәрендә баҫылған анкеталар менән ебәрелгән тауыштарға ҡушыла.

source: Проголосовать за понравившиеся символы на новых банкнотах можно в здании Нацбанка по РБ адресу: Уфа, ул. Театральная, 3, с 10 до 18 часов.
ba: Оҡшаған символдар өсөн Башҡортостандың Милли банкында тауыш бирергә мөмкин: Адресы: Өфө, Театр урамы, 3, иртәнге сәғәт 10-дан киске 6-ға тиклем.
